/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "Dossier";
"Volume" = "Volume";
"Burn Folder" = "Dossier à graver";

/* Clipping kind strings */
"Picture Clipping" = "Extrait d’image";
"Text Clipping" = "Extrait de texte";
"Sound Clipping" = "Extrait sonore";
"Clipping" = "Extrait";

/* Location kind strings */
"Web Internet Location" = "Adresse Internet du Web";
"Mail Internet Location" = "Adresse Internet de Mail";
"AFP Internet Location" = "Adresse Internet AFP";
"AppleTalk Internet Location" = "Adresse Internet AppleTalk";
"NSL Internet Location" = "Adresse Internet NSL";
"Internet Location" = "Adresse Internet";
"File Internet Location" = "Adresse Internet du fichier";
"FTP Internet Location" = "Adresse Internet FTP";
"News Internet Location" = "Adresse Internet des informations";

/* Misc kind strings */
"AFP URL" = "URL AFP";
"File URL" = "URL du fichier";
"FTP URL" = "URL FTP";
"Saved Search Query" = "Recherche enregistrée";
"Predefined Search" = "Recherche prédéfinie";
